
/* Class = "NSButtonCell"; title = "Save"; ObjectID = "18"; */
"18.title" = "Bewaar";

/* Class = "NSButtonCell"; title = "Revert"; ObjectID = "25"; */
"25.title" = "Herstel";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Usage Help"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Hulp bij gebruik";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for disk image option"; ObjectID = "160"; */
"160.ibExternalAccessibilityDescription" = "Documentatie voor schijfkopie-optie";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image encryption level"; ObjectID = "162"; */
"162.ibExternalAccessibilityDescription" = "Coderingsniveau schijfkopie";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image format"; ObjectID = "164"; */
"164.ibExternalAccessibilityDescription" = "Structuur schijfkopie";

/* Class = "NSTextFieldCell"; title = "Additional disk image options:"; ObjectID = "166"; */
"166.title" = "Extra schijfkopie-opties:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "168"; */
"168.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Read/write sparse bundle disk image"; ObjectID = "169"; */
"169.title" = "Beperkte-bundelschijfkopie met lees-/schrijfrechten";

/* Class = "NSMenuItem"; title = "Read-only disk image"; ObjectID = "170"; */
"170.title" = "Alleen-lezen-schijfkopie";

/* Class = "NSMenuItem"; title = "Read-only compressed disk image"; ObjectID = "171"; */
"171.title" = "Gecomprimeerde alleen-lezen schijfkopie";

/* Class = "NSMenuItem"; title = "Read/write sparse disk image"; ObjectID = "173"; */
"173.title" = "Beperkte schijfkopie met lees-/schrijfrechten";

/* Class = "NSTextFieldCell"; title = "Image Format:"; ObjectID = "174"; */
"174.title" = "Structuur kopie:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "176"; */
"176.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No encryption"; ObjectID = "177"; */
"177.title" = "Geen codering";

/* Class = "NSMenuItem"; title = "256-bit AES (more secure, but slower)"; ObjectID = "179"; */
"179.title" = "256-bits AES (veiliger maar trager)";

/* Class = "NSMenuItem"; title = "128-bit AES (default encryption level)"; ObjectID = "180"; */
"180.title" = "128-bits AES (standaard coderingsniveau)";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "181"; */
"181.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "* CCC will copy files to a temporary read/write disk image, then convert that disk image to the requested read-only format. This process requires that the destination volume has twice as much available space as is used on the source volume. For performance reasons, we do not recommend specifying a read-only format when backing up to a network volume."; ObjectID = "183"; */
"183.title" = "* CCC kopieert bestanden naar een tijdelijke schijfkopie met lees-/schrijfbevoegdheden en converteert die schijfkopie dan naar de gevraagde alleen-lezen-structuur. Dit proces vereist dat het doelvolume dubbel zo veel vrije ruimte heeft als de ruimte die wordt gebruikt op het bronvolume. Voor goede prestaties raden we aan dat u geen alleen-lezen-structuur opgeeft wanneer u een reservekopie maakt op een netwerkvolume.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "321"; */
"321.ibExternalAccessibilityDescription" = "Aandachtspunten bij configuratie";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "324"; */
"324.title" = "Taakplan";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "Task Plan"; ObjectID = "325"; */
"325.ibExternalAccessibilityDescription" = "Taakplan";

/* Class = "NSWindow"; title = "Cloning Coach"; ObjectID = "330"; */
"330.title" = "Klooncoach";

/* Class = "NSButtonCell"; title = "Show this window before backing up to a new volume and when new concerns arise"; ObjectID = "342"; */
"342.title" = "Toon dit venster alvorens een reservekopie te maken op een nieuw volume en bij nieuwe aandachtspunten";

/* Class = "NSButtonCell"; title = "Continue anyway"; ObjectID = "343"; */
"343.title" = "Ga toch door";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "344"; */
"344.title" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "CCC noted some concerns about this task's settings"; ObjectID = "347"; */
"347.title" = "CCC wijst op de volgende aandachtspunten over de instellingen van deze taak:";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "348"; */
"348.ibExternalAccessibilityDescription" = "Aandachtspunten bij configuratie";

/* Class = "NSTableColumn"; headerCell.title = "Notice"; ObjectID = "352"; */
"352.headerCell.title" = "Mededeling";

/* Class = "NSPathControl"; ibExternalAccessibilityDescription = "Source Path"; ObjectID = "373"; */
"373.ibExternalAccessibilityDescription" = "Pad van bron";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "375"; */
"375.title" = "BRON";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "383"; */
"383.title" = "DOEL";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "734"; */
"734.ibExternalAccessibilityDescription" = "Bronkiezer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "736"; */
"736.ibExternalAccessibilityDescription" = "Doelkiezer";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "739"; */
"739.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "741"; */
"741.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "743"; */
"743.title" = "50 GB gebruikt";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "745"; */
"745.title" = "50 GB gebruikt";

/* Class = "NSBox"; title = "Box"; ObjectID = "1096"; */
"1096.title" = "Box";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Data Movement Indicator"; ObjectID = "1097"; */
"1097.ibExternalAccessibilityDescription" = "Indicator voor gegevensoverdracht";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Source"; ObjectID = "1106"; */
"1106.ibExternalAccessibilityDescription" = "Bron";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Destination"; ObjectID = "1107"; */
"1107.ibExternalAccessibilityDescription" = "Doel";

/* Class = "NSTextFieldCell"; title = "[Source Label]"; ObjectID = "1111"; */
"1111.title" = "[Source Label]";

/* Class = "NSTextFieldCell"; title = "[Destination Label]"; ObjectID = "1112"; */
"1112.title" = "[Destination Label]";

/* Class = "NSTextFieldCell"; title = "Comparing files on the source and destination…"; ObjectID = "1115"; */
"1115.title" = "Bestanden op de bron en het doel vergelijken...";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:00:00"; ObjectID = "1116"; */
"1116.title" = "Verstreken tijd: 00:00:00";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "1117"; */
"1117.title" = "Stop";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "1118"; */
"1118.title" = "Programma’s/Xcode.app";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scheduling Selector"; ObjectID = "1433"; */
"1433.ibExternalAccessibilityDescription" = "Schemakiezer";

/* Class = "NSTextFieldCell"; title = "Repeat interval"; ObjectID = "1436"; */
"1436.title" = "Herhalingsinterval";

/* Class = "NSTextFieldCell"; title = "Run on disk appearance"; ObjectID = "1437"; */
"1437.title" = "Start als schijf verschijnt";

/* Class = "NSTextFieldCell"; title = "SCHEDULE"; ObjectID = "1439"; */
"1439.title" = "SCHEMA";

/* Class = "NSTextFieldCell"; title = "Separate multiple addresses with commas"; ObjectID = "1872"; */
"1872.title" = "Scheid meerdere adressen met komma’s";

/* Class = "NSTextFieldCell"; title = "SafetyNet caches modified and deleted files as space allows on the destination."; ObjectID = "1884"; */
"1884.title" = "SafetyNet plaatst gewijzigde en verwijderde bestanden in de cache als er ruimte op het doel is.";

/* Class = "NSTextFieldCell"; title = "<ON OFF LABEL>"; ObjectID = "1894"; */
"1894.title" = "<ON OFF LABEL>";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "2085"; */
"2085.title" = "Kloon";

/* Class = "NSTokenField"; ibExternalAccessibilityDescription = "Email recipient"; ObjectID = "2223"; */
"2223.ibExternalAccessibilityDescription" = "E-mailadres ontvanger";

/* Class = "NSTokenFieldCell"; placeholderString = "Recipient(s)"; ObjectID = "2224"; */
"2224.placeholderString" = "Ontvanger(s)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Custom filters"; ObjectID = "2251"; */
"2251.ibExternalAccessibilityDescription" = "Aangepaste filters";

/* Class = "NSButton"; ibShadowedToolTip = "Click here to view and modify custom filters"; ObjectID = "2251"; */
"2251.ibShadowedToolTip" = "Klik hier om aangepaste filters te bekijken en te wijzigen";

/* Class = "NSBox"; title = "Box"; ObjectID = "2321"; */
"2321.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2322"; */
"2322.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2323"; */
"2323.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2324"; */
"2324.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2333"; */
"2333.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2359"; */
"2359.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1CV-ws-5CQ"; */
"1CV-ws-5CQ.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1UC-9O-2O1"; */
"1UC-9O-2O1.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Use strict volume identification for the destination"; ObjectID = "3y4-pA-Pie"; */
"3y4-pA-Pie.title" = "Gebruik strikte volume-identificatie voor het doel";

/* Class = "NSMenuItem"; title = "Once a week"; ObjectID = "4dP-sc-kxq"; */
"4dP-sc-kxq.title" = "Eén keer per week";

/* Class = "NSTextFieldCell"; title = "Files compared:"; ObjectID = "4mQ-NX-uYN"; */
"4mQ-NX-uYN.title" = "Vergeleken bestanden:";

/* Class = "NSMenuItem"; title = "Unmount the destination volume"; ObjectID = "5gZ-Hw-nXc"; */
"5gZ-Hw-nXc.title" = "Deactiveer het doelvolume";

/* Class = "NSBox"; title = "Box"; ObjectID = "6Is-Xp-x1U"; */
"6Is-Xp-x1U.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "7KE-uW-VEN"; */
"7KE-uW-VEN.ibExternalAccessibilityDescription" = "Bronkiezer";

/* Class = "NSButtonCell"; title = "Don't preserve extended attributes"; ObjectID = "8FV-Sw-cni"; */
"8FV-Sw-cni.title" = "Behoud uitgebreide kenmerken niet";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.ibExternalAccessibilityDescription" = "Geavanceerde instellingen";

/* Class = "NSBox"; title = "AFTER COPYING FILES"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.title" = "NA HET KOPIËREN VAN BESTANDEN";

/* Class = "NSButtonCell"; title = "?"; ObjectID = "AlS-P6-AK1"; */
"AlS-P6-AK1.title" = "?";

/* Class = "NSButtonCell"; title = "ADVANCED SETTINGS"; ObjectID = "BBf-lE-HOR"; */
"BBf-lE-HOR.title" = "GEAVANCEERDE INSTELLINGEN";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for this error status"; ObjectID = "Bsi-A2-6D0"; */
"Bsi-A2-6D0.ibExternalAccessibilityDescription" = "Documentatie voor deze foutstatus";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.ibExternalAccessibilityDescription" = "Geavanceerde instellingen";

/* Class = "NSBox"; title = "WHILE COPYING FILES"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.title" = "TIJDENS HET KOPIËREN VAN BESTANDEN";

/* Class = "NSMenuItem"; title = "Every time the task runs"; ObjectID = "CSe-m3-4ru"; */
"CSe-m3-4ru.title" = "Telkens als de taak wordt uitgevoerd";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "DZ0-0q-mrc"; */
"DZ0-0q-mrc.ibExternalAccessibilityDescription" = "Doelkiezer";

/* Class = "NSMenuItem"; title = "Restart the computer"; ObjectID = "DeE-AW-C2N"; */
"DeE-AW-C2N.title" = "Start de computer opnieuw op";

/* Class = "NSTextFieldCell"; title = "Run another task:"; ObjectID = "DnV-ih-bkh"; */
"DnV-ih-bkh.title" = "Start andere taak:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hide or reveal advanced settings"; ObjectID = "E3G-gm-bEU"; */
"E3G-gm-bEU.ibExternalAccessibilityDescription" = "Toon of verberg de geavanceerde instellingen";

/* Class = "NSButtonCell"; title = "Don't preserve permissions"; ObjectID = "FNI-eX-MYt"; */
"FNI-eX-MYt.title" = "Behoud bevoegdheden niet";

/* Class = "NSButtonCell"; title = "Auto adjust"; ObjectID = "G1g-1Y-fk0"; */
"G1g-1Y-fk0.title" = "Pas automatisch aan";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Source Selection"; ObjectID = "GRf-bp-aLY"; */
"GRf-bp-aLY.ibExternalAccessibilityDescription" = "Stel gekozen bron opnieuw in";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "H9V-sw-LIe"; */
"H9V-sw-LIe.title" = "50 GB gebruikt";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "HlK-JO-cht"; */
"HlK-JO-cht.title" = "Start shellscript:";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "I1f-F5-YoP"; */
"I1f-F5-YoP.title" = "Meer...";

/* Class = "NSMenuItem"; title = "What is SafetyNet?"; ObjectID = "IkG-c2-mjd"; */
"IkG-c2-mjd.title" = "Wat is SafetyNet?";

/* Class = "NSButtonCell"; title = "Run a deletion pass first"; ObjectID = "K1I-2N-9RK"; */
"K1I-2N-9RK.title" = "Maak eerst ruimte vrij";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Destination Selection"; ObjectID = "KJT-Jj-Uyg"; */
"KJT-Jj-Uyg.ibExternalAccessibilityDescription" = "Stel gekozen doel opnieuw in";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Task Status"; ObjectID = "Kqo-dU-7rF"; */
"Kqo-dU-7rF.ibExternalAccessibilityDescription" = "Taakstatus";

/* Class = "NSMenuItem"; title = "Once a month"; ObjectID = "L0z-a8-Xoj"; */
"L0z-a8-Xoj.title" = "Eén keer per maand";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityDescription" = "Waarde optimalisatielimiet";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityHelp" = "Waarde optimalisatielimiet";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Interval for Find and replace corrupted files"; ObjectID = "N96-7m-yQ9"; */
"N96-7m-yQ9.ibExternalAccessibilityDescription" = "Interval voor Zoek en vervang beschadigde bestanden";

/* Class = "NSTextFieldCell"; title = "56 (0.00 KB)"; ObjectID = "NMH-pe-ZW7"; */
"NMH-pe-ZW7.title" = "56 (0,00 KB)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination options contextual help"; ObjectID = "Nri-Wh-BlR"; */
"Nri-Wh-BlR.ibExternalAccessibilityDescription" = "Contextuele Help voor doelopties";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "Ok9-QK-Tab"; */
"Ok9-QK-Tab.title" = "Kloon";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "PCU-Tf-HW5"; */
"PCU-Tf-HW5.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "Phq-Gv-Ox1"; */
"Phq-Gv-Ox1.title" = "<LABEL>";

/* Class = "NSMenuItem"; title = "Don't send email"; ObjectID = "QMd-V3-hLN"; */
"QMd-V3-hLN.title" = "Verstuur geen e-mail";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "QuF-fo-43O"; */
"QuF-fo-43O.ibExternalAccessibilityDescription" = "Bronkiezer";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Destination volume postflight actions"; ObjectID = "RDg-xg-82h"; */
"RDg-xg-82h.ibExternalAccessibilityDescription" = "Postflight-acties Doelvolume";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "RMv-gy-dXB"; */
"RMv-gy-dXB.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Destination volume:"; ObjectID = "RUg-3A-oJj"; */
"RUg-3A-oJj.title" = "Doelvolume:";

/* Class = "NSButtonCell"; title = "Re-verify the files that were copied"; ObjectID = "Sq7-AV-Uo8"; */
"Sq7-AV-Uo8.title" = "Controleer de gekopieerde bestanden opnieuw";

/* Class = "NSButtonCell"; title = "Pause"; ObjectID = "TAq-Lh-oYa"; */
"TAq-Lh-oYa.title" = "Pauzeer";

/* Class = "NSMenuItem"; title = "Copy All Files"; ObjectID = "Te4-C1-0dy"; */
"Te4-C1-0dy.title" = "Kopieer alle bestanden";

/* Class = "NSMenuItem"; title = "Archives that are older than"; ObjectID = "Tq8-qa-DDQ"; */
"Tq8-qa-DDQ.title" = "Archieven die ouder zijn dan";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "VBw-cS-dNL"; */
"VBw-cS-dNL.ibExternalAccessibilityDescription" = "Doelkiezer";

/* Class = "NSTextFieldCell"; title = "No exclusions applied, all files are included."; ObjectID = "W2v-JO-bNs"; */
"W2v-JO-bNs.title" = "Geen onderdelen uitgesloten, alle bestanden worden toegevoegd.";

/* Class = "NSMenuItem"; title = "Select a task"; ObjectID = "W5t-56-lfw"; */
"W5t-56-lfw.title" = "Selecteer een taak";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "WfV-xR-GBW"; */
"WfV-xR-GBW.title" = "Programma’s/Xcode.app";

/* Class = "NSMenuItem"; title = "When free space is less than"; ObjectID = "Xdq-LO-8ec"; */
"Xdq-LO-8ec.title" = "Wanneer de vrije ruimte minder is dan";

/* Class = "NSMenuItem"; title = "Turn off the computer if previously off"; ObjectID = "Y3k-Iv-qcU"; */
"Y3k-Iv-qcU.title" = "Zet de computer uit indien eerder uit";

/* Class = "NSTextFieldCell"; title = "CCC will copy [Source] to [Destination]. If you have backed up to this destination in the past, only items that have been modified since the last backup task will be copied.\n\nBarring any hardware incompatibilities, the destination will be bootable."; ObjectID = "YXA-id-XGp"; */
"YXA-id-XGp.title" = "CCC kopieert [Source] naar [Destination]. Als u eerder reservekopieën op dit doel hebt gemaakt, worden alleen onderdelen gekopieerd die sinds de laatste reservekopie zijn gewijzigd.\n\nHet doel zal opstartbaar zijn, tenzij er sprake is van incompatibiliteit met de hardware.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove postflight script"; ObjectID = "aLY-Hc-Dyk"; */
"aLY-Hc-Dyk.ibExternalAccessibilityDescription" = "Verwijder postflight-script";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove preflight script"; ObjectID = "aMg-Tx-hvP"; */
"aMg-Tx-hvP.ibExternalAccessibilityDescription" = "Verwijder preflight-script";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:01:45"; ObjectID = "aV9-El-dCP"; */
"aV9-El-dCP.title" = "Verstreken tijd: 00:01:45";

/* Class = "NSMenuItem"; title = "Only send email on errors"; ObjectID = "apU-Cv-hIJ"; */
"apU-Cv-hIJ.title" = "Verstuur e-mail alleen bij fouten";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibExternalAccessibilityDescription" = "Kies preflight-script";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibShadowedToolTip" = "Kies preflight-script";

/* Class = "NSMenuItem"; title = "SafetyNet On"; ObjectID = "bQ3-61-XQB"; */
"bQ3-61-XQB.title" = "SafetyNet aan";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ciX-WX-u1m"; */
"ciX-WX-u1m.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Find and replace corrupted files:"; ObjectID = "clk-Fz-Ub1"; */
"clk-Fz-Ub1.title" = "Zoek en vervang beschadigde bestanden:";

/* Class = "NSMenuItem"; title = "Do nothing"; ObjectID = "dU9-bD-bXf"; */
"dU9-bD-bXf.title" = "Doe niets";

/* Class = "NSTextFieldCell"; title = "123 (0.00 KB)"; ObjectID = "djW-1d-ERS"; */
"djW-1d-ERS.title" = "123 (0,00 KB)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "dp5-2e-vqO"; */
"dp5-2e-vqO.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Prune the SafetyNet:"; ObjectID = "dyq-7x-hjR"; */
"dyq-7x-hjR.title" = "Optimaliseer SafetyNet:";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "eDv-qb-L47"; */
"eDv-qb-L47.title" = "Meer...";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pruning limit type"; ObjectID = "ekj-hA-dBX"; */
"ekj-hA-dBX.ibExternalAccessibilityDescription" = "Type optimalisatielimiet";

/* Class = "NSMenuItem"; title = "Don't delete anything"; ObjectID = "eot-jZ-lqZ"; */
"eot-jZ-lqZ.title" = "Verwijder niets";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "gfy-Tq-0YW"; */
"gfy-Tq-0YW.title" = "Start shellscript:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Postflight power management options"; ObjectID = "gkg-Eq-cY5"; */
"gkg-Eq-cY5.ibExternalAccessibilityDescription" = "Postflight-energiebeheeropties";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "hch-r4-AFZ"; */
"hch-r4-AFZ.title" = "50 GB gebruikt";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Run another task postflight options"; ObjectID = "hde-sE-0zM"; */
"hde-sE-0zM.ibExternalAccessibilityDescription" = "Postflight-opties om andere taak te starten";

/* Class = "NSTextFieldCell"; title = "Data copied: 14.80 GB"; ObjectID = "hhW-QO-knh"; */
"hhW-QO-knh.title" = "Gekopieerde gegevens:: 14,80 GB";

/* Class = "NSBox"; title = "Box"; ObjectID = "iiE-FY-UGF"; */
"iiE-FY-UGF.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "k3G-KO-JJP"; */
"k3G-KO-JJP.title" = "Macintosh HD";

/* Class = "NSMenuItem"; title = "SafetyNet Off"; ObjectID = "kOT-JW-zJL"; */
"kOT-JW-zJL.title" = "SafetyNet uit";

/* Class = "NSMenuItem"; title = "Eject the destination volume"; ObjectID = "lad-EO-6Hn"; */
"lad-EO-6Hn.title" = "Verwijder het doelvolume";

/* Class = "NSTextFieldCell"; title = "Files copied:"; ObjectID = "mXv-b3-keM"; */
"mXv-b3-keM.title" = "Gekopieerde bestanden:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scroll to advanced settings"; ObjectID = "msZ-u0-Qb9"; */
"msZ-u0-Qb9.ibExternalAccessibilityDescription" = "Ga naar de geavanceerde instellingen";

/* Class = "NSTextFieldCell"; title = "Clone in Progress"; ObjectID = "n9k-XJ-n8G"; */
"n9k-XJ-n8G.title" = "Bezig met klonen";

/* Class = "NSButtonCell"; title = "Don't update newer files on the destination"; ObjectID = "ndn-Tj-WCD"; */
"ndn-Tj-WCD.title" = "Werk nieuwere bestanden op het doel niet bij";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "pUs-sk-zZ2"; */
"pUs-sk-zZ2.title" = "OtherViews";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.ibExternalAccessibilityDescription" = "Geavanceerde instellingen";

/* Class = "NSBox"; title = "Troubleshooting Options"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.title" = "Opties voor probleemoplossing";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "py8-M4-ya4"; */
"py8-M4-ya4.title" = "dagen";

/* Class = "NSMenuItem"; title = "Archives that are larger than"; ObjectID = "q5Q-Mm-bPO"; */
"q5Q-Mm-bPO.title" = "Archieven die groter zijn dan";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "qbs-JD-t86"; */
"qbs-JD-t86.title" = "<LABEL>";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "qpj-iT-b8w"; */
"qpj-iT-b8w.title" = "Stop";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "qqZ-ij-53P"; */
"qqZ-ij-53P.title" = "BRON";

/* Class = "NSMenuItem"; title = "Turn off the computer"; ObjectID = "qr6-Wz-HLk"; */
"qr6-Wz-HLk.title" = "Zet de computer uit";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibExternalAccessibilityDescription" = "Kies postflight-script";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibShadowedToolTip" = "Kies postflight-script";

/* Class = "NSTextFieldCell"; title = "Power Management:"; ObjectID = "rCW-sz-sSn"; */
"rCW-sz-sSn.title" = "Energiebeheer";

/* Class = "NSButtonCell"; title = "Protect root-level items on the destination"; ObjectID = "raD-5z-l2q"; */
"raD-5z-l2q.title" = "Bescherm onderdelen op rootniveau op het doel";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "s5j-wC-cFa"; */
"s5j-wC-cFa.title" = "Nooit";

/* Class = "NSTextFieldCell"; title = "Lorum\nIpsum\nDolor"; ObjectID = "se9-yt-hTw"; */
"se9-yt-hTw.title" = "Lorum\nIpsum\nDolor";

/* Class = "NSMenuItem"; title = "Put the computer to sleep"; ObjectID = "t5h-C6-4l2"; */
"t5h-C6-4l2.title" = "Zet computer in sluimerstand";

/* Class = "NSMenuItem"; title = "Send email after every run"; ObjectID = "uR8-oH-vKu"; */
"uR8-oH-vKu.title" = "Verstuur e-mail na elke start";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "vNG-nd-hzY"; */
"vNG-nd-hzY.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Copy Some Files"; ObjectID = "vTH-yY-OYG"; */
"vTH-yY-OYG.title" = "Kopieer sommige bestanden";

/* Class = "NSMenuItem"; title = "Set as the startup disk"; ObjectID = "x74-Ul-K5x"; */
"x74-Ul-K5x.title" = "Stel in als opstartschijf";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.ibExternalAccessibilityDescription" = "Geavanceerde instellingen";

/* Class = "NSBox"; title = "BEFORE COPYING FILES"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.title" = "VÓÓR HET KOPIËREN VAN BESTANDEN";

/* Class = "NSMenuItem"; title = "Full Clone (Beta)"; ObjectID = "ySn-Db-h52"; */
"ySn-Db-h52.title" = "Volledige kloon (Bèta)";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "ybl-In-vbx"; */
"ybl-In-vbx.title" = "DOEL";

/* Class = "NSMenuItem"; title = "Respect Energy Saver settings"; ObjectID = "yhG-Sl-Orz"; */
"yhG-Sl-Orz.title" = "Respecteer Energiestand-instellingen";

/* Class = "NSButtonCell"; title = "Enable"; ObjectID = "ypK-Qo-Nkd"; */
"ypK-Qo-Nkd.title" = "Schakel in";
